[{"id":"69b85830-51db-418a-97b3-3fff17d5219d","marca":"vans","modelo":"w ward platform","color":"negro","talle":"40","descripcion":"MPORTANTE: Este modelo cuenta con una horma angosta. Recomendamos comprar un punto más. Las nuevas Vans Ward combinan el estilo de la clásica zapatilla de skate con las rayas laterales, con una puntera reforzada y materiales resistentes. Diseñada para tus paseos por la ciudad.","genero":"mujer","precio":95000,"descuento":10,"images":["1705023878300_img_.jpg","1705023878302_img_.jpg","1705023878307_img_.jpg"]},{"id":"41fcd3f0-78f0-43ee-873b-73e8983b1db8","marca":"vans","modelo":"m ward","color":"negro","talle":"40","descripcion":"El Vans Ward, un modelo bajo de estilo skater, confeccionada con canvas resistente y presenta la icónica banda de cuero lateral en los laterales, suela de goma Waffle original de la marca.","genero":"unisex","precio":90000,"descuento":10,"images":["1705023970258_img_.jpg","1705023970262_img_.jpg","1705023970262_img_.jpg"]},{"id":"4f201f06-1192-4a5e-b1a7-2ffbebf3b23a","marca":"vans","modelo":"m filmore","color":"negro","talle":"40","descripcion":"Las Vans Filmore Suede Canvas para hombre son las zapatillas clásicas de la marca Vans de corte bajo. Se caracterizan por la inconfundible Sidestripe, la icónica banda lateral emblema de la marca. Son unas deportivas bajas con cordones, el forro de canvas, ojales de metal, la lengüeta y cuello acolchado para una mayor sujeción y flexibilidad. La parte superior está confeccionada con lona y una puntera reforzada que resiste el desgaste y añade durabilidad. Además la distintiva suela waffle de VANS para un agarre más firme.","genero":"unisex","precio":95000,"descuento":20,"images":["1705024068321_img_.jpg","1705024068323_img_.jpg","1705024068328_img_.jpg"]},{"id":"0849c30a-687c-4260-99b3-ec90d2176f8b","marca":"caterpillar","modelo":"porter","color":"marron","talle":"49","descripcion":"Zapatilla Catepillar acordonada cuero y cuello en tricot, ojal hexagonal y picado en lateral. plantilla ortholite y suela de eva muy liviana y comfortable de 4cm de altura, con suelin de goma para mayor adherencia y resistencia a la abrasión.","genero":"hombre","precio":125000,"descuento":20,"images":["1705024239972_img_.jpg","1705024239977_img_.jpg","1705024239978_img_.jpg"]},{"id":"65b85f0d-0320-4a2a-9600-8e8fc406c70a","marca":"caterpillar","modelo":"Raider Sport M","color":"gris","talle":"42","descripcion":"Zapatilla Caterpillar acordonada de cuero nobuck y textil nylon, con plantilla de EVA termoformada y forro de tela suave con control de olor probiótico CLEANSPORT NXT. Suela trendy, alta de caucho para mejorar resistencia.","genero":"hombre","precio":149000,"descuento":20,"images":["1705024680006_img_.jpg","1705024680008_img_.jpg","1705024680015_img_.jpg"]},{"id":"87be3baf-df69-4c6f-b5a7-7a368046d0e4","marca":"hush puppies","modelo":"conner","color":"fucsia","talle":"38","descripcion":"Zapatilla acordonada en pu. Identificación de la marca en el perfil a contra tono y palabra HUSH en el talón. Plantilla confort foam. Fondo de eva con burbuja air.","genero":"mujer","precio":99000,"descuento":10,"images":["1705024840410_img_.jpg","1705024840412_img_.jpg","1705024840417_img_.jpg"]}]